Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.regimen.21_4
source: 21 active days, 4 break days with no pills
ar: 21 يومًا نشطًا، 4 أيام استراحة بلا حبوب
bn: 21 সক্রিয় দিন, পিল ছাড়া 4 বিরতির দিন
ca: 21 dies actius, 4 dies de pausa sense píndoles
cs: 21 aktivních dní, 4 dny pauzy bez pilulek
da: 21 aktive dage, 4 pausedage uden piller
de: 21 aktive Tage, 4 Pausentage ohne Pillen
el: 21 ενεργές ημέρες, 4 ημέρες διαλείμματος χωρίς χάπια
es: 21 días activos, 4 de descanso sin píldoras
fi: 21 aktiivista päivää, 4 taukopäivää ilman pillereitä
fr: 21 jours actifs, 4 jours d’arrêt sans pilule
gu: 21 સક્રિય દિવસ, ગોળી વગરના 4 બ્રેક દિવસ
he: 21 ימים פעילים, 4 ימי הפסקה בלי גלולות
hi: 21 सक्रिय दिन, बिना गोली के 4 ब्रेक दिन
hr: 21 aktivni dan, 4 dana pauze bez pilula
hu: 21 aktív nap, 4 szünetnap tabletta nélkül
id: 21 hari aktif, 4 hari istirahat tanpa pil
it: 21 giorni attivi, 4 giorni di pausa senza pillole
ja: 服用21日、ピルなしの休薬4日
kn: 21 ಸಕ್ರಿಯ ದಿನಗಳು, ಮಾತ್ರೆ ಇಲ್ಲದ 4 ವಿರಾಮ ದಿನಗಳು
ko: 복용 21일, 약 없는 휴약 4일
ml: 21 സജീവ ദിനങ്ങൾ, ഗുളിക ഇല്ലാത്ത 4 ഇടവേള ദിനങ്ങൾ
mr: 21 सक्रिय दिवस, गोळीशिवाय 4 ब्रेकचे दिवस
ms: 21 hari aktif, 4 hari rehat tanpa pil
nb: 21 aktive dager, 4 pausedager uten piller
nl: 21 actieve dagen, 4 pauzedagen zonder pillen
or: 21 ସକ୍ରିୟ ଦିନ, ପିଲ୍ ବିନା 4 ବିରତି ଦିନ
pa: 21 ਸਰਗਰਮ ਦਿਨ, ਬਿਨਾਂ ਗੋਲੀ ਦੇ 4 ਬ੍ਰੇਕ ਦਿਨ
pl: 21 dni aktywnych, 4 dni przerwy bez tabletek
pt_br: 21 dias ativos, 4 dias de intervalo sem pílulas
pt_pt: 21 dias ativos, 4 dias de intervalo sem pílulas
ro: 21 de zile active, 4 zile de pauză fără pilule
ru: 21 активный день, 4 дня перерыва без таблеток
sk: 21 aktívnych dní, 4 dni pauzy bez tabletiek
sl: 21 aktivnih dni, 4 dnevi premora brez tabletk
sv: 21 aktiva dagar, 4 pausdagar utan piller
ta: 21 செயல் நாட்கள், மாத்திரை இல்லாத 4 இடைவெளி நாட்கள்
te: 21 యాక్టివ్ రోజులు, మాత్రలు లేని 4 విరామ రోజులు
th: กิน 21 วัน พัก 4 วันโดยไม่มียา
tr: 21 aktif gün, 4 hapsız ara günü
uk: 21 активний день, 4 дні перерви без таблеток
ur: 21 فعال دن، 4 وقفے کے دن جن میں گولی نہیں
vi: 21 ngày uống, 4 ngày nghỉ không có thuốc
zh_hans: 21 天服药，4 天停药（无药片）
zh_hant: 21 天服藥，4 天停藥（無藥錠）

# today.pack.noun.pill
source: Pack
ar: العلبة
bn: প্যাক
ca: Envàs
cs: Balení
da: Pakke
de: Packung
el: Συσκευασία
es: Blíster
fi: Liuska
fr: Plaquette
gu: પેક
he: חפיסה
hi: पैक
hr: Pakiranje
hu: Levél
id: Strip
it: Confezione
ja: シート
kn: ಪ್ಯಾಕ್
ko: 팩
ml: പാക്ക്
mr: पॅक
ms: Pek
nb: Brett
nl: Strip
or: ପ୍ୟାକ୍
pa: ਪੈਕ
pl: Opakowanie
pt_br: Cartela
pt_pt: Embalagem
ro: Folie
ru: Упаковка
sk: Balenie
sl: Zavitek
sv: Karta
ta: பேக்
te: ప్యాక్
th: แผง
tr: Paket
uk: Упаковка
ur: پیک
vi: Vỉ
zh_hans: 药板
zh_hant: 藥盒

# today.pack.noun.cycle
source: Cycle
ar: الدورة
bn: সাইকেল
ca: Cicle
cs: Cyklus
da: Cyklus
de: Zyklus
el: Κύκλος
es: Ciclo
fi: Kierto
gu: સાઇકલ
he: מחזור
hi: साइकल
hr: Ciklus
hu: Ciklus
id: Siklus
it: Ciclo
ja: 周期
kn: ಚಕ್ರ
ko: 주기
ml: സൈക്കിൾ
mr: चक्र
ms: Kitaran
nb: Syklus
nl: Cyclus
or: ଚକ୍ର
pa: ਸਾਈਕਲ
pl: Cykl
pt_br: Ciclo
pt_pt: Ciclo
ro: Ciclu
ru: Цикл
sk: Cyklus
sl: Cikel
sv: Cykel
ta: சுழற்சி
te: సైకిల్
th: รอบ
tr: Döngü
uk: Цикл
ur: سائیکل
vi: Chu kỳ
zh_hans: 周期
zh_hant: 週期

# today.action.take_pill
source: Take pill
ar: أخذ الحبة
bn: পিল খান
ca: Prendre la píndola
cs: Vzít pilulku
da: Tag p-pille
de: Pille nehmen
el: Πάρε το χάπι
es: Tomar píldora
fi: Ota pilleri
fr: Prendre la pilule
gu: ગોળી લો
he: לקחת גלולה
hi: गोली लें
hr: Uzmi pilulu
hu: Tabletta bevétele
id: Minum pil
it: Prendi la pillola
ja: ピルを飲む
kn: ಮಾತ್ರೆ ತೆಗೆದುಕೊಳ್ಳಿ
ko: 피임약 복용
ml: ഗുളിക കഴിക്കൂ
mr: गोळी घ्या
ms: Ambil pil
nb: Ta pillen
nl: Pil nemen
or: ପିଲ୍ ଖାଆନ୍ତୁ
pa: ਗੋਲੀ ਲਓ
pl: Weź tabletkę
pt_br: Tomar pílula
pt_pt: Tomar a pílula
ro: Ia pilula
ru: Принять таблетку
sk: Užiť tabletku
sl: Vzemi tabletko
sv: Ta p-piller
ta: மாத்திரை எடுக்கவும்
te: మాత్ర తీసుకోండి
th: กินยาคุม
tr: Hapı al
uk: Прийняти таблетку
ur: گولی لیں
vi: Uống thuốc
zh_hans: 服用避孕药
zh_hant: 服用避孕藥

# today.action.apply_patch
source: Apply patch
ar: وضع اللصقة
bn: প্যাচ লাগান
ca: Posar el pegat
cs: Nalepit náplast
da: Sæt plaster på
de: Pflaster aufkleben
el: Βάλε αυτοκόλλητο
es: Colocar parche
fi: Kiinnitä laastari
fr: Poser le patch
gu: પેચ લગાવો
he: להדביק מדבקה
hi: पैच लगाएँ
hr: Nalijepi flaster
hu: Tapasz felhelyezése
id: Pasang koyo
it: Applica cerotto
ja: パッチを貼る
kn: ಪ್ಯಾಚ್ ಅಂಟಿಸಿ
ko: 패치 붙이기
ml: പാച്ച് ഒട്ടിക്കൂ
mr: पॅच लावा
ms: Lekatkan tampalan
nb: Sett på plaster
nl: Pleister plakken
or: ପ୍ୟାଚ୍ ଲଗାନ୍ତୁ
pa: ਪੈਚ ਲਾਓ
pl: Przyklej plaster
pt_br: Aplicar adesivo
pt_pt: Colocar o adesivo
ro: Aplică plasturele
ru: Наклеить пластырь
sk: Nalepiť náplasť
sl: Nalepi obliž
sv: Sätt på plåster
ta: பேட்ச் ஒட்டவும்
te: ప్యాచ్ అతికించండి
th: แปะแผ่นแปะ
tr: Bandı yapıştır
uk: Наклеїти пластир
ur: پیچ لگائیں
vi: Dán miếng dán
zh_hans: 贴上贴片
zh_hant: 貼上貼片

# today.action.change_patch
source: Change patch
ar: تغيير اللصقة
bn: প্যাচ বদলান
ca: Canviar el pegat
cs: Vyměnit náplast
da: Skift plaster
de: Pflaster wechseln
el: Άλλαξε αυτοκόλλητο
es: Cambiar parche
fi: Vaihda laastari
fr: Changer le patch
gu: પેચ બદલો
he: להחליף מדבקה
hi: पैच बदलें
hr: Promijeni flaster
hu: Tapaszcsere
id: Ganti koyo
it: Cambia cerotto
ja: パッチを貼り替える
kn: ಪ್ಯಾಚ್ ಬದಲಿಸಿ
ko: 패치 교체
ml: പാച്ച് മാറ്റൂ
mr: पॅच बदला
ms: Tukar tampalan
nb: Bytt plaster
nl: Pleister wisselen
or: ପ୍ୟାଚ୍ ବଦଳାନ୍ତୁ
pa: ਪੈਚ ਬਦਲੋ
pl: Zmień plaster
pt_br: Trocar adesivo
pt_pt: Mudar o adesivo
ro: Schimbă plasturele
ru: Сменить пластырь
sk: Vymeniť náplasť
sl: Zamenjaj obliž
sv: Byt plåster
ta: பேட்ச் மாற்றவும்
te: ప్యాచ్ మార్చండి
th: เปลี่ยนแผ่นแปะ
tr: Bandı değiştir
uk: Змінити пластир
ur: پیچ بدلیں
vi: Thay miếng dán
zh_hans: 更换贴片
zh_hant: 更換貼片

# today.action.remove_patch
source: Remove patch
ar: إزالة اللصقة
bn: প্যাচ তুলে ফেলুন
ca: Treure el pegat
cs: Sundat náplast
da: Fjern plaster
de: Pflaster abnehmen
el: Βγάλε αυτοκόλλητο
es: Quitar parche
fi: Poista laastari
fr: Retirer le patch
gu: પેચ કાઢો
he: להסיר מדבקה
hi: पैच हटाएँ
hr: Skini flaster
hu: Tapasz levétele
id: Lepas koyo
it: Togli cerotto
ja: パッチをはがす
kn: ಪ್ಯಾಚ್ ತೆಗೆಯಿರಿ
ko: 패치 떼기
ml: പാച്ച് നീക്കൂ
mr: पॅच काढा
ms: Tanggalkan tampalan
nb: Ta av plaster
nl: Pleister verwijderen
or: ପ୍ୟାଚ୍ କାଢ଼ନ୍ତୁ
pa: ਪੈਚ ਉਤਾਰੋ
pl: Zdejmij plaster
pt_br: Remover adesivo
pt_pt: Retirar o adesivo
ro: Scoate plasturele
ru: Снять пластырь
sk: Odlepiť náplasť
sl: Odstrani obliž
sv: Ta av plåster
ta: பேட்ச் அகற்றவும்
te: ప్యాచ్ తీసివేయండి
th: แกะแผ่นแปะออก
tr: Bandı çıkar
uk: Зняти пластир
ur: پیچ اتاریں
vi: Gỡ miếng dán
zh_hans: 取下贴片
zh_hant: 取下貼片

# today.action.insert_ring
source: Insert ring
ar: إدخال الحلقة
bn: রিং লাগান
ca: Posar l’anell
cs: Zavést kroužek
da: Indsæt ring
de: Ring einsetzen
el: Βάλε δακτύλιο
es: Insertar anillo
fi: Aseta rengas
fr: Insérer l’anneau
gu: રિંગ મૂકો
he: להכניס טבעת
hi: रिंग लगाएँ
hr: Umetni prsten
hu: Gyűrű behelyezése
id: Pasang cincin
it: Inserisci anello
ja: リングを入れる
kn: ರಿಂಗ್ ಅಳವಡಿಸಿ
ko: 링 삽입
ml: റിംഗ് ഇടൂ
mr: रिंग घाला
ms: Masukkan cincin
nb: Sett inn ring
nl: Ring inbrengen
or: ରିଙ୍ଗ ଭିତରେ ରଖନ୍ତୁ
pa: ਰਿੰਗ ਪਾਓ
pl: Załóż krążek
pt_br: Inserir anel
pt_pt: Inserir o anel
ro: Introdu inelul
ru: Ввести кольцо
sk: Zaviesť krúžok
sl: Vstavi obroček
sv: Sätt in ring
ta: ரிங் செருகவும்
te: రింగ్ అమర్చండి
th: ใส่วงแหวน
tr: Halkayı yerleştir
uk: Ввести кільце
ur: رِنگ لگائیں
vi: Đặt vòng
zh_hans: 放入阴道环
zh_hant: 放入陰道環

# today.action.change_ring
source: Change ring
ar: تغيير الحلقة
bn: রিং বদলান
ca: Canviar l’anell
cs: Vyměnit kroužek
da: Skift ring
de: Ring wechseln
el: Άλλαξε δακτύλιο
es: Cambiar anillo
fi: Vaihda rengas
fr: Changer l’anneau
gu: રિંગ બદલો
he: להחליף טבעת
hi: रिंग बदलें
hr: Promijeni prsten
hu: Gyűrűcsere
id: Ganti cincin
it: Cambia anello
ja: リングを交換する
kn: ರಿಂಗ್ ಬದಲಿಸಿ
ko: 링 교체
ml: റിംഗ് മാറ്റൂ
mr: रिंग बदला
ms: Tukar cincin
nb: Bytt ring
nl: Ring wisselen
or: ରିଙ୍ଗ ବଦଳାନ୍ତୁ
pa: ਰਿੰਗ ਬਦਲੋ
pl: Zmień krążek
pt_br: Trocar anel
pt_pt: Mudar o anel
ro: Schimbă inelul
ru: Сменить кольцо
sk: Vymeniť krúžok
sl: Zamenjaj obroček
sv: Byt ring
ta: ரிங் மாற்றவும்
te: రింగ్ మార్చండి
th: เปลี่ยนวงแหวน
tr: Halkayı değiştir
uk: Змінити кільце
ur: رِنگ بدلیں
vi: Thay vòng
zh_hans: 更换阴道环
zh_hant: 更換陰道環

# today.action.remove_ring
source: Remove ring
ar: إزالة الحلقة
bn: রিং বের করুন
ca: Treure l’anell
cs: Vyjmout kroužek
da: Fjern ring
de: Ring rausnehmen
el: Βγάλε δακτύλιο
es: Quitar anillo
fi: Poista rengas
fr: Retirer l’anneau
gu: રિંગ કાઢો
he: להוציא טבעת
hi: रिंग निकालें
hr: Izvadi prsten
hu: Gyűrű kivétele
id: Lepas cincin
it: Togli anello
ja: リングを外す
kn: ರಿಂಗ್ ತೆಗೆಯಿರಿ
ko: 링 제거
ml: റിംഗ് നീക്കൂ
mr: रिंग काढा
ms: Keluarkan cincin
nb: Ta ut ring
nl: Ring verwijderen
or: ରିଙ୍ଗ କାଢ଼ନ୍ତୁ
pa: ਰਿੰਗ ਕੱਢੋ
pl: Wyjmij krążek
pt_br: Remover anel
pt_pt: Retirar o anel
ro: Scoate inelul
ru: Извлечь кольцо
sk: Vybrať krúžok
sl: Odstrani obroček
sv: Ta ut ring
ta: ரிங் அகற்றவும்
te: రింగ్ తీసివేయండి
th: ถอดวงแหวนออก
tr: Halkayı çıkar
uk: Вийняти кільце
ur: رِنگ نکالیں
vi: Tháo vòng
zh_hans: 取出阴道环
zh_hant: 取出陰道環

# today.streak.title
source: Your streak
ar: سلسلتك
bn: আপনার স্ট্রিক
ca: La teva ratxa
cs: Tvoje série
da: Din stime
de: Deine Serie
el: Το σερί σου
es: Tu racha
fi: Putkesi
fr: Ta série
gu: તમારી સ્ટ્રીક
he: הרצף שלך
hi: आपका सिलसिला
hr: Tvoj niz
hu: A sorozatod
id: Rentetanmu
it: La tua serie
ja: 連続記録
kn: ನಿಮ್ಮ ಸರಣಿ
ko: 연속 기록
ml: നിങ്ങളുടെ സ്ട്രീക്ക്
mr: तुमची सलग मालिका
ms: Rentetan kamu
nb: Rekken din
nl: Je reeks
or: ଆପଣଙ୍କ ଧାରା
pa: ਤੁਹਾਡੀ ਸਟ੍ਰੀਕ
pl: Twoja seria
pt_br: Sua sequência
pt_pt: A tua sequência
ro: Seria ta
ru: Твоя серия
sk: Tvoja séria
sl: Tvoj niz
sv: Din svit
ta: உங்கள் தொடர்ச்சி
te: మీ స్ట్రీక్
th: สตรีคของคุณ
tr: Serin
uk: Твоя серія
ur: آپ کا سلسلہ
vi: Chuỗi của bạn
zh_hans: 你的连续打卡
zh_hant: 你的連續打卡

# today.protection.off.detail.pill
source: Your reminders are on. With Plus, apps can pause until you check in.
ar: تذكيراتك مفعّلة. مع Plus، يمكن أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: আপনার রিমাইন্ডার চালু আছে। Plus থাকলে টিক না দেওয়া পর্যন্ত অ্যাপ পজ থাকতে পারে।
ca: Els recordatoris estan actius. Amb el Plus, les apps es poden posar en pausa fins que confirmis.
cs: Připomínky máš zapnuté. S Plus se aplikace můžou pozastavit, dokud neodškrtneš dnešek.
da: Dine påmindelser er slået til. Med Plus kan apps sættes på pause, indtil du krydser af.
de: Deine Erinnerungen sind an. Mit Plus können Apps pausieren, bis du abhakst.
el: Οι υπενθυμίσεις σου είναι ενεργές. Με το Plus, οι εφαρμογές μπορούν να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Tus recordatorios están activos. Con Plus, las apps pueden pausarse hasta que marques lo de hoy.
fi: Muistutuksesi ovat päällä. Plusilla sovellukset voivat olla tauolla, kunnes kuittaat.
fr: Tes rappels sont activés. Avec Plus, les apps peuvent se mettre en pause jusqu’à ce que tu valides.
gu: તમારાં રિમાઇન્ડર ચાલુ છે. Plus સાથે, નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભી શકે છે.
he: התזכורות שלך פועלות. עם Plus, אפליקציות יכולות להיות מושהות עד שתסמני.
hi: आपके रिमाइंडर चालू हैं। Plus के साथ, दर्ज करने तक ऐप्स रुक सकते हैं।
hr: Tvoji podsjetnici su uključeni. S Plusom se aplikacije mogu pauzirati dok se ne javiš.
hu: Az emlékeztetőid be vannak kapcsolva. A Plusszal az appok szünetelhetnek, amíg ki nem pipálod.
id: Pengingatmu aktif. Dengan Plus, aplikasi bisa dijeda sampai kamu check-in.
it: I promemoria sono attivi. Con Plus le app possono restare in pausa finché non confermi.
ja: リマインダーはオンです。Plusなら、記録するまでアプリを一時停止できます。
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆಗಳು ಆನ್ ಆಗಿವೆ. Plus ಜೊತೆ, ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳನ್ನು ತಡೆಹಿಡಿಯಬಹುದು.
ko: 알림은 켜져 있어요. Plus를 사용하면 체크할 때까지 앱을 일시 중지할 수 있어요.
ml: നിങ്ങളുടെ റിമൈൻഡറുകൾ ഓണാണ്. Plus ഉപയോഗിച്ച്, നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ചെയ്യാം.
mr: तुमचे रिमाइंडर सुरू आहेत. Plus सह, नोंद करेपर्यंत ॲप्स थांबू शकतात.
ms: Peringatan kamu hidup. Dengan Plus, apl boleh dijeda sehingga kamu sahkan.
nb: Påminnelsene dine er på. Med Plus kan apper pauses til du krysser av.
nl: Je herinneringen staan aan. Met Plus kunnen apps pauzeren tot je afvinkt.
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ଚାଲୁ ଅଛି। Plus ସହ, ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରହିପାରେ।
pa: ਤੁਹਾਡੇ ਰਿਮਾਈਂਡਰ ਚਾਲੂ ਹਨ। Plus ਨਾਲ, ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕ ਸਕਦੀਆਂ ਹਨ।
pl: Przypomnienia są włączone. Z Plus aplikacje mogą być wstrzymane, aż odhaczysz dzień.
pt_br: Seus lembretes estão ativos. Com o Plus, os apps podem ficar pausados até você registrar.
pt_pt: Os teus lembretes estão ativos. Com o Plus, as apps podem ficar em pausa até registares.
ro: Mementourile tale sunt pornite. Cu Plus, aplicațiile pot sta pe pauză până bifezi ziua.
ru: Напоминания включены. С Plus приложения могут стоять на паузе, пока ты не отметишься.
sk: Pripomienky máš zapnuté. S Plus sa aplikácie môžu pozastaviť, kým neodškrtneš dnešok.
sl: Tvoji opomniki so vklopljeni. S Plus se lahko aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dina påminnelser är på. Med Plus kan appar pausas tills du bockar av.
ta: உங்கள் நினைவூட்டல்கள் ஆன். Plus மூலம், நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்படலாம்.
te: మీ రిమైండర్లు ఆన్‌లో ఉన్నాయి. Plusతో, మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావచ్చు.
th: การแจ้งเตือนของคุณเปิดอยู่ เมื่อมี Plus แอปจะหยุดชั่วคราวได้จนกว่าคุณจะเช็กอิน
tr: Hatırlatmaların açık. Plus ile uygulamalar sen işaretleyene kadar duraklayabilir.
uk: Нагадування увімкнено. З Plus застосунки можуть бути на паузі, доки ти не відмітишся.
ur: آپ کی یاد دہانیاں آن ہیں۔ Plus کے ساتھ، درج کرنے تک ایپس رک سکتی ہیں۔
vi: Lời nhắc của bạn đang bật. Với Plus, ứng dụng có thể tạm dừng đến khi bạn điểm danh.
zh_hans: 你的提醒已开启。有了 Plus，应用可以一直暂停到你打卡。
zh_hant: 你的提醒已開啟。有了 Plus，App 可以一直暫停到你打卡。

# today.protection.off.detail.patch.apply
source: Your reminders are on. With Plus, apps can pause until you check in.
ar: تذكيراتك مفعّلة. مع Plus، يمكن أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: আপনার রিমাইন্ডার চালু আছে। Plus থাকলে টিক না দেওয়া পর্যন্ত অ্যাপ পজ থাকতে পারে।
ca: Els recordatoris estan actius. Amb el Plus, les apps es poden posar en pausa fins que confirmis.
cs: Připomínky máš zapnuté. S Plus se aplikace můžou pozastavit, dokud neodškrtneš dnešek.
da: Dine påmindelser er slået til. Med Plus kan apps sættes på pause, indtil du krydser af.
de: Deine Erinnerungen sind an. Mit Plus können Apps pausieren, bis du abhakst.
el: Οι υπενθυμίσεις σου είναι ενεργές. Με το Plus, οι εφαρμογές μπορούν να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Tus recordatorios están activos. Con Plus, las apps pueden pausarse hasta que marques lo de hoy.
fi: Muistutuksesi ovat päällä. Plusilla sovellukset voivat olla tauolla, kunnes kuittaat.
fr: Tes rappels sont activés. Avec Plus, les apps peuvent se mettre en pause jusqu’à ce que tu valides.
gu: તમારાં રિમાઇન્ડર ચાલુ છે. Plus સાથે, નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભી શકે છે.
he: התזכורות שלך פועלות. עם Plus, אפליקציות יכולות להיות מושהות עד שתסמני.
hi: आपके रिमाइंडर चालू हैं। Plus के साथ, दर्ज करने तक ऐप्स रुक सकते हैं।
hr: Tvoji podsjetnici su uključeni. S Plusom se aplikacije mogu pauzirati dok se ne javiš.
hu: Az emlékeztetőid be vannak kapcsolva. A Plusszal az appok szünetelhetnek, amíg ki nem pipálod.
id: Pengingatmu aktif. Dengan Plus, aplikasi bisa dijeda sampai kamu check-in.
it: I promemoria sono attivi. Con Plus le app possono restare in pausa finché non confermi.
ja: リマインダーはオンです。Plusなら、記録するまでアプリを一時停止できます。
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆಗಳು ಆನ್ ಆಗಿವೆ. Plus ಜೊತೆ, ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳನ್ನು ತಡೆಹಿಡಿಯಬಹುದು.
ko: 알림은 켜져 있어요. Plus를 사용하면 체크할 때까지 앱을 일시 중지할 수 있어요.
ml: നിങ്ങളുടെ റിമൈൻഡറുകൾ ഓണാണ്. Plus ഉപയോഗിച്ച്, നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ചെയ്യാം.
mr: तुमचे रिमाइंडर सुरू आहेत. Plus सह, नोंद करेपर्यंत ॲप्स थांबू शकतात.
ms: Peringatan kamu hidup. Dengan Plus, apl boleh dijeda sehingga kamu sahkan.
nb: Påminnelsene dine er på. Med Plus kan apper pauses til du krysser av.
nl: Je herinneringen staan aan. Met Plus kunnen apps pauzeren tot je afvinkt.
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ଚାଲୁ ଅଛି। Plus ସହ, ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରହିପାରେ।
pa: ਤੁਹਾਡੇ ਰਿਮਾਈਂਡਰ ਚਾਲੂ ਹਨ। Plus ਨਾਲ, ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕ ਸਕਦੀਆਂ ਹਨ।
pl: Przypomnienia są włączone. Z Plus aplikacje mogą być wstrzymane, aż odhaczysz dzień.
pt_br: Seus lembretes estão ativos. Com o Plus, os apps podem ficar pausados até você registrar.
pt_pt: Os teus lembretes estão ativos. Com o Plus, as apps podem ficar em pausa até registares.
ro: Mementourile tale sunt pornite. Cu Plus, aplicațiile pot sta pe pauză până bifezi ziua.
ru: Напоминания включены. С Plus приложения могут стоять на паузе, пока ты не отметишься.
sk: Pripomienky máš zapnuté. S Plus sa aplikácie môžu pozastaviť, kým neodškrtneš dnešok.
sl: Tvoji opomniki so vklopljeni. S Plus se lahko aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dina påminnelser är på. Med Plus kan appar pausas tills du bockar av.
ta: உங்கள் நினைவூட்டல்கள் ஆன். Plus மூலம், நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்படலாம்.
te: మీ రిమైండర్లు ఆన్‌లో ఉన్నాయి. Plusతో, మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావచ్చు.
th: การแจ้งเตือนของคุณเปิดอยู่ เมื่อมี Plus แอปจะหยุดชั่วคราวได้จนกว่าคุณจะเช็กอิน
tr: Hatırlatmaların açık. Plus ile uygulamalar sen işaretleyene kadar duraklayabilir.
uk: Нагадування увімкнено. З Plus застосунки можуть бути на паузі, доки ти не відмітишся.
ur: آپ کی یاد دہانیاں آن ہیں۔ Plus کے ساتھ، درج کرنے تک ایپس رک سکتی ہیں۔
vi: Lời nhắc của bạn đang bật. Với Plus, ứng dụng có thể tạm dừng đến khi bạn điểm danh.
zh_hans: 你的提醒已开启。有了 Plus，应用可以一直暂停到你打卡。
zh_hant: 你的提醒已開啟。有了 Plus，App 可以一直暫停到你打卡。

# today.protection.off.detail.patch.change
source: Your reminders are on. With Plus, apps can pause until you check in.
ar: تذكيراتك مفعّلة. مع Plus، يمكن أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: আপনার রিমাইন্ডার চালু আছে। Plus থাকলে টিক না দেওয়া পর্যন্ত অ্যাপ পজ থাকতে পারে।
ca: Els recordatoris estan actius. Amb el Plus, les apps es poden posar en pausa fins que confirmis.
cs: Připomínky máš zapnuté. S Plus se aplikace můžou pozastavit, dokud neodškrtneš dnešek.
da: Dine påmindelser er slået til. Med Plus kan apps sættes på pause, indtil du krydser af.
de: Deine Erinnerungen sind an. Mit Plus können Apps pausieren, bis du abhakst.
el: Οι υπενθυμίσεις σου είναι ενεργές. Με το Plus, οι εφαρμογές μπορούν να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Tus recordatorios están activos. Con Plus, las apps pueden pausarse hasta que marques lo de hoy.
fi: Muistutuksesi ovat päällä. Plusilla sovellukset voivat olla tauolla, kunnes kuittaat.
fr: Tes rappels sont activés. Avec Plus, les apps peuvent se mettre en pause jusqu’à ce que tu valides.
gu: તમારાં રિમાઇન્ડર ચાલુ છે. Plus સાથે, નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભી શકે છે.
he: התזכורות שלך פועלות. עם Plus, אפליקציות יכולות להיות מושהות עד שתסמני.
hi: आपके रिमाइंडर चालू हैं। Plus के साथ, दर्ज करने तक ऐप्स रुक सकते हैं।
hr: Tvoji podsjetnici su uključeni. S Plusom se aplikacije mogu pauzirati dok se ne javiš.
hu: Az emlékeztetőid be vannak kapcsolva. A Plusszal az appok szünetelhetnek, amíg ki nem pipálod.
id: Pengingatmu aktif. Dengan Plus, aplikasi bisa dijeda sampai kamu check-in.
it: I promemoria sono attivi. Con Plus le app possono restare in pausa finché non confermi.
ja: リマインダーはオンです。Plusなら、記録するまでアプリを一時停止できます。
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆಗಳು ಆನ್ ಆಗಿವೆ. Plus ಜೊತೆ, ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳನ್ನು ತಡೆಹಿಡಿಯಬಹುದು.
ko: 알림은 켜져 있어요. Plus를 사용하면 체크할 때까지 앱을 일시 중지할 수 있어요.
ml: നിങ്ങളുടെ റിമൈൻഡറുകൾ ഓണാണ്. Plus ഉപയോഗിച്ച്, നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ചെയ്യാം.
mr: तुमचे रिमाइंडर सुरू आहेत. Plus सह, नोंद करेपर्यंत ॲप्स थांबू शकतात.
ms: Peringatan kamu hidup. Dengan Plus, apl boleh dijeda sehingga kamu sahkan.
nb: Påminnelsene dine er på. Med Plus kan apper pauses til du krysser av.
nl: Je herinneringen staan aan. Met Plus kunnen apps pauzeren tot je afvinkt.
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ଚାଲୁ ଅଛି। Plus ସହ, ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରହିପାରେ।
pa: ਤੁਹਾਡੇ ਰਿਮਾਈਂਡਰ ਚਾਲੂ ਹਨ। Plus ਨਾਲ, ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕ ਸਕਦੀਆਂ ਹਨ।
pl: Przypomnienia są włączone. Z Plus aplikacje mogą być wstrzymane, aż odhaczysz dzień.
pt_br: Seus lembretes estão ativos. Com o Plus, os apps podem ficar pausados até você registrar.
pt_pt: Os teus lembretes estão ativos. Com o Plus, as apps podem ficar em pausa até registares.
ro: Mementourile tale sunt pornite. Cu Plus, aplicațiile pot sta pe pauză până bifezi ziua.
ru: Напоминания включены. С Plus приложения могут стоять на паузе, пока ты не отметишься.
sk: Pripomienky máš zapnuté. S Plus sa aplikácie môžu pozastaviť, kým neodškrtneš dnešok.
sl: Tvoji opomniki so vklopljeni. S Plus se lahko aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dina påminnelser är på. Med Plus kan appar pausas tills du bockar av.
ta: உங்கள் நினைவூட்டல்கள் ஆன். Plus மூலம், நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்படலாம்.
te: మీ రిమైండర్లు ఆన్‌లో ఉన్నాయి. Plusతో, మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావచ్చు.
th: การแจ้งเตือนของคุณเปิดอยู่ เมื่อมี Plus แอปจะหยุดชั่วคราวได้จนกว่าคุณจะเช็กอิน
tr: Hatırlatmaların açık. Plus ile uygulamalar sen işaretleyene kadar duraklayabilir.
uk: Нагадування увімкнено. З Plus застосунки можуть бути на паузі, доки ти не відмітишся.
ur: آپ کی یاد دہانیاں آن ہیں۔ Plus کے ساتھ، درج کرنے تک ایپس رک سکتی ہیں۔
vi: Lời nhắc của bạn đang bật. Với Plus, ứng dụng có thể tạm dừng đến khi bạn điểm danh.
zh_hans: 你的提醒已开启。有了 Plus，应用可以一直暂停到你打卡。
zh_hant: 你的提醒已開啟。有了 Plus，App 可以一直暫停到你打卡。
